{"id":667,"date":"2020-07-16T17:20:00","date_gmt":"2020-07-16T17:20:00","guid":{"rendered":""},"modified":"2020-09-23T10:30:44","modified_gmt":"2020-09-23T10:30:44","slug":"voice-of-voiceless-lyrics-vedan","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/07\/16\/voice-of-voiceless-lyrics-vedan\/","title":{"rendered":"voice of voiceless lyrics vedan"},"content":{"rendered":"\n<figure class=\"wp-block-embed-youtube aligncenter wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"&quot;Voice of voiceless&quot; (Official Music Video) - Vedan | Malayalam Rap\" width=\"648\" height=\"365\" src=\"https:\/\/www.youtube.com\/embed\/OPzY3ekoIrA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div>\n<div style=\"clear: both; text-align: center; white-space: pre-wrap;\">\u00a0<\/div>\n<div>Song Name : Voice Of Voiceless<\/div>\n<div>\n<div>\n<div>Lyrics : Vedan<\/div>\n<div>Singer(s):\u00a0Vedan<\/div>\n<div>Beat Production : Kevin Soney<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div>\u00a0<\/div>\n<h2><strong><span dir=\"auto\">Voice of Voiceless lyrics Vedan<\/span><\/strong><\/h2>\n<p>\u0d28\u0d40\u0d7c\u0d28\u0d3f\u0d32\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7b \u0d05\u0d1f\u0d3f\u0d2e\u0d2f\u0d3e\u0d30\u0d41\u0d1f\u0d2e\u0d2f\u0d3e\u0d30\u0d4d<br \/>\u0d28\u0d3f\u0d32\u0d19\u0d4d\u0d19\u0d33\u0d3e\u0d2f\u0d3f\u0d30\u0d02 \u0d35\u0d47\u0d32\u0d3f\u0d2f\u0d3f\u0d7d \u0d24\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d3e\u0d30\u0d4d<br \/>\u0d24\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a \u0d35\u0d47\u0d32\u0d3f\u0d2f\u0d3f\u0d7d \u0d15\u0d41\u0d32\u0d02 \u0d2e\u0d41\u0d1f\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d46\u0d24\u0d4d\u0d30 \u0d2a\u0d47\u0d30\u0d4d<br \/>\u0d2e\u0d41\u0d24\u0d41\u0d15\u0d4d\u0d15\u0d42\u0d28\u0d3f \u0d24\u0d32\u0d15\u0d7e<br \/>\u0d24\u0d3e\u0d23\u0d41\u0d2e\u0d3f\u0d28\u0d3f\u0d2f\u0d41\u0d02 \u0d0e\u0d24\u0d4d\u0d30\u0d28\u0d3e\u0d33\u0d4d<\/p>\n<p>\u0d28\u0d40\u0d7c\u0d28\u0d3f\u0d32\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7b \u0d05\u0d1f\u0d3f\u0d2e\u0d2f\u0d3e\u0d30\u0d41\u0d1f\u0d2e\u0d2f\u0d3e\u0d30\u0d4d<br \/>\u0d28\u0d3f\u0d32\u0d19\u0d4d\u0d19\u0d33\u0d3e\u0d2f\u0d3f\u0d30\u0d02 \u0d35\u0d47\u0d32\u0d3f\u0d2f\u0d3f\u0d7d \u0d24\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d3e\u0d30\u0d4d<br \/>\u0d24\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a \u0d35\u0d47\u0d32\u0d3f\u0d2f\u0d3f\u0d7d \u0d15\u0d41\u0d32\u0d02 \u0d2e\u0d41\u0d1f\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d46\u0d24\u0d4d\u0d30 \u0d2a\u0d47\u0d30\u0d4d<br \/>\u0d2e\u0d41\u0d24\u0d41\u0d15\u0d4d\u0d15\u0d42\u0d28\u0d3f \u0d24\u0d32\u0d15\u0d7e<br \/>\u0d24\u0d3e\u0d23\u0d41\u0d2e\u0d3f\u0d28\u0d3f\u0d2f\u0d41\u0d02 \u0d0e\u0d24\u0d4d\u0d30\u0d28\u0d3e\u0d33\u0d4d<\/p>\n<p><br \/>\u0d28\u0d40 \u0d2a\u0d3f\u0d31\u0d28\u0d4d\u0d28 \u0d2e\u0d23\u0d4d\u0d23\u0d3f\u0d7d<br \/>\u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d46\u0d28\u0d4d\u0d28 \u0d15\u0d23\u0d4d\u0d1f\u0d3e\u0d7d \u0d35\u0d46\u0d31\u0d41\u0d2a\u0d4d\u0d2a\u0d4d<br \/>\u0d2a\u0d23\u0d3f\u0d2f\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24 \u0d2e\u0d47\u0d28\u0d3f<br \/>\u0d35\u0d46\u0d2f\u0d3f\u0d7d \u0d15\u0d4a\u0d23\u0d4d\u0d1f\u0d47 \u0d15\u0d31\u0d41\u0d2a\u0d4d\u0d2a\u0d4d<br \/>\u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d1a\u0d3e\u0d33\u0d2f\u0d3f\u0d7d \u0d0e\u0d30\u0d3f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d3f\u0d32\u0d4d\u0d32 \u0d05\u0d1f\u0d41\u0d2a\u0d4d\u0d2a\u0d4d<br \/>\u0d2a\u0d3f\u0d1e\u0d4d\u0d1a\u0d4d \u0d15\u0d41\u0d1e\u0d35\u0d7e \u0d05\u0d35\u0d2f\u0d31\u0d3f\u0d7d \u0d15\u0d3f\u0d1f\u0d2a\u0d4d\u0d2a\u0d4d<\/p>\n<p><br \/>\u0d30\u0d3e\u0d24\u0d4d\u0d30\u0d3f \u0d2a\u0d15\u0d32\u0d3e\u0d15\u0d4d\u0d15\u0d3f \u0d2a\u0d23\u0d3f\u0d2f\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d4d \u0d28\u0d1f\u0d41\u0d35\u0d4a\u0d1f\u0d3f\u0d1e\u0d4d<br \/>\u0d1a\u0d4b\u0d30 \u0d28\u0d40\u0d30\u0d3e\u0d15\u0d4d\u0d15\u0d3f \u0d28\u0d40\u0d7c \u0d2e\u0d41\u0d34\u0d41\u0d35\u0d7b \u0d35\u0d31\u0d4d\u0d31\u0d3f \u0d35\u0d3e\u0d7c\u0d28\u0d4d\u0d28\u0d4d<br \/>\u0d28\u0d3e\u0d1f\u0d4d \u0d28\u0d17\u0d30\u0d2e\u0d3e\u0d15\u0d4d\u0d15\u0d3f \u0d15\u0d42\u0d1f\u0d4d \u0d15\u0d42\u0d1f\u0d3e\u0d30\u0d2e\u0d3e\u0d15\u0d4d\u0d15\u0d3f<br \/>\u0d2e\u0d23\u0d4d\u0d23\u0d4d \u0d2a\u0d4a\u0d28\u0d4d\u0d28\u0d3e\u0d15\u0d4d\u0d15\u0d3f \u0d2a\u0d4a\u0d28\u0d4d\u0d28\u0d4d \u0d28\u0d3f\u0d28\u0d15\u0d4d\u0d15\u0d28\u0d4d\u0d2f\u0d2e\u0d3e\u0d15\u0d4d\u0d15\u0d3f<\/p>\n<p><br \/>\u0d2a\u0d4a\u0d28\u0d4d\u0d28\u0d4d \u0d15\u0d47\u0d1f\u0d4d\u0d1f\u0d35\u0d7b \u0d2a\u0d3f\u0d1f\u0d1e\u0d4d \u0d35\u0d40\u0d23\u0d4d \u0d1a\u0d4b\u0d30\u0d24\u0d41\u0d2a\u0d4d\u0d2a\u0d3f<br \/>\u0d28\u0d40\u0d24\u0d3f\u0d15\u0d47\u0d1f\u0d4d\u0d1f\u0d35\u0d7b \u0d07\u0d30\u0d41\u0d1f\u0d4d\u0d1f\u0d31\u0d2f\u0d3f\u0d7d \u0d24\u0d32\u0d24\u0d2a\u0d4d\u0d2a\u0d3f<br \/>\u0d2a\u0d4a\u0d28\u0d4d\u0d28\u0d28\u0d4d\u0d28\u0d41\u0d02 \u0d28\u0d40\u0d24\u0d3f\u0d2f\u0d41\u0d02 \u0d35\u0d3f\u0d33\u0d1a\u0d4d\u0d1a\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24 \u0d2d\u0d42\u0d2e\u0d3f\u0d2f\u0d41\u0d02<br \/>\u0d35\u0d3f\u0d33\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d \u0d15\u0d47\u0d23 \u0d38\u0d3e\u0d2e\u0d3f\u0d2f\u0d41\u0d02 \u0d35\u0d46\u0d33\u0d3f\u0d1a\u0d4d\u0d1a\u0d2e\u0d41\u0d33\u0d4d\u0d33 \u0d2d\u0d3e\u0d35\u0d3f\u0d2f\u0d41\u0d02<br \/>\u0d28\u0d40 \u0d28\u0d47\u0d1f\u0d3f\u0d2f\u0d3f\u0d32\u0d4d\u0d32 \u0d0e\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d41\u0d02 \u0d28\u0d40 \u0d35\u0d3e\u0d1f\u0d3f\u0d2f\u0d3f\u0d32\u0d4d\u0d32<br \/>\u0d05\u0d17\u0d4d\u0d28\u0d3f\u0d2f\u0d3f\u0d7d \u0d15\u0d41\u0d30\u0d41\u0d24\u0d4d\u0d24\u0d4d \u0d15\u0d23\u0d4d\u0d23\u0d40\u0d30\u0d3e\u0d34\u0d3f\u0d2f\u0d3f\u0d7d \u0d15\u0d41\u0d33\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d<br \/>\u0d24\u0d41\u0d23\u0d4d\u0d1f\u0d4d \u0d2e\u0d23\u0d4d\u0d23\u0d3f\u0d28\u0d3e\u0d2f\u0d4d \u0d15\u0d4a\u0d24\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d \u0d2e\u0d23\u0d4d\u0d23\u0d4d \u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d46\u0d28\u0d4d\u0d28 \u0d1a\u0d24\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d<br \/>\u0d2a\u0d3f\u0d28\u0d4d\u0d28\u0d3f\u0d32\u0d3e\u0d30\u0d4b \u0d15\u0d33\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d \u0d28\u0d40\u0d24\u0d3f \u0d2a\u0d23\u0d4d\u0d1f\u0d46 \u0d2e\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d<\/p>\n<p>\u0d15\u0d23\u0d4d\u0d23\u0d3f\u0d7d \u0d15\u0d3e\u0d23\u0d3e\u0d24\u0d4d\u0d24 \u0d1c\u0d3e\u0d24\u0d3f \u0d2e\u0d24 \u0d35\u0d47\u0d7c\u0d2a\u0d4d\u0d2a\u0d3e\u0d1f\u0d4d<br \/>\u0d2f\u0d41\u0d17\u0d19\u0d4d\u0d19\u0d33\u0d3e\u0d2f\u0d4d \u0d24\u0d41\u0d1f\u0d19\u0d4d\u0d19\u0d3f \u0d07\u0d28\u0d3f\u0d2f\u0d41\u0d2e\u0d46\u0d28\u0d4d\u0d28\u0d46 \u0d35\u0d47\u0d1f\u0d4d\u0d1f\u0d2f\u0d3e\u0d1f\u0d4d<br \/>\u0d05\u0d1f\u0d19\u0d4d\u0d19\u0d3f \u0d28\u0d3f\u0d7d\u0d15\u0d4d\u0d15\u0d41\u0d35\u0d3e\u0d7b \u0d05\u0d2f\u0d4d\u0d2f\u0d4b \u0d1e\u0d3e\u0d7b \u0d2a\u0d46\u0d1f\u0d4d\u0d1f \u0d2a\u0d3e\u0d1f\u0d4d<br \/>\u0d0e\u0d28\u0d4d\u0d31\u0d46 \u0d2e\u0d41\u0d24\u0d41\u0d15\u0d3f\u0d7d \u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d35\u0d1e\u0d4d\u0d1a\u0d28\u0d2f\u0d3e\u0d32\u0d47\u0d31\u0d4d\u0d31 \u0d2a\u0d3e\u0d1f\u0d4d<br \/>\u0d1e\u0d3e\u0d7b \u0d2a\u0d3e\u0d23\u0d28\u0d32\u0d4d\u0d32 \u0d2a\u0d31\u0d2f\u0d28\u0d32\u0d4d\u0d32 \u0d2a\u0d41\u0d32\u0d2f\u0d28\u0d32\u0d4d\u0d32 \u0d28\u0d40 \u0d24\u0d2e\u0d4d\u0d2a\u0d41\u0d30\u0d3e\u0d28\u0d41\u0d2e\u0d32\u0d4d\u0d32<br \/>\u0d06\u0d23\u0d47\u0d7d \u0d12\u0d30\u0d41 \u0d2e\u0d48\u0d30\u0d41\u0d2e\u0d3f\u0d32\u0d4d\u0d32<\/p>\n<p>\u0d07\u0d28\u0d3f\u0d2f\u0d41\u0d02 \u0d15\u0d3e\u0d32\u0d2e\u0d3f\u0d32\u0d4d\u0d32 \u0d15\u0d3e\u0d24\u0d4d\u0d24\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d28\u0d3e\u0d15\u0d41\u0d15\u0d3f\u0d32\u0d4d\u0d32<br \/>\u0d2a\u0d4a\u0d31\u0d41\u0d24\u0d4d\u0d24\u0d4d \u0d2a\u0d4b\u0d15\u0d41\u0d35\u0d3e\u0d7b \u0d15\u0d4d\u0d37\u0d2e\u0d2f\u0d4a\u0d30\u0d41\u0d24\u0d30\u0d3f \u0d2c\u0d3e\u0d15\u0d4d\u0d15\u0d3f\u0d2f\u0d3f\u0d32\u0d4d\u0d32<br \/>\u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15\u0d4d \u0d35\u0d47\u0d23\u0d4d\u0d1f\u0d24\u0d4b \u0d0e\u0d28\u0d3f\u0d15\u0d4d\u0d15\u0d4d \u0d35\u0d47\u0d23\u0d4d\u0d1f\u0d24\u0d32\u0d4d\u0d32 \u0d1e\u0d19\u0d4d\u0d19\u0d7e\u0d15\u0d4d\u0d15\u0d4d \u0d35\u0d47\u0d23\u0d4d\u0d1f\u0d24\u0d4d<br \/>\u0d28\u0d40 \u0d24\u0d30\u0d3e\u0d7b \u0d2e\u0d1f\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d \u0d1e\u0d19\u0d4d\u0d19\u0d33\u0d47\u0d31\u0d47 \u0d15\u0d4a\u0d24\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d<br \/>\u0d05\u0d24\u0d3f\u0d28\u0d3e\u0d2f\u0d46\u0d24\u0d4d\u0d30 \u0d2a\u0d47\u0d7c \u0d2e\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d \u0d15\u0d23\u0d4d\u0d1f\u0d4d \u0d15\u0d23\u0d4d\u0d1f\u0d4d \u0d28\u0d40 \u0d1a\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d4d<\/p>\n<p>\u0d05\u0d32\u0d4d\u0d32 \u0d05\u0d32\u0d4d\u0d32 \u0d05\u0d32\u0d4d\u0d32 \u0d05\u0d32\u0d4d\u0d32\u0d32\u0d3f\u0d32\u0d4d\u0d32 \u0d28\u0d3e\u0d33\u0d24\u0d3f\u0d32\u0d4d\u0d32<br \/>\u0d07\u0d32\u0d4d\u0d32 \u0d07\u0d32\u0d4d\u0d32 \u0d35\u0d47\u0d1f\u0d7b \u0d07\u0d32\u0d4d\u0d32\u0d3e \u0d15\u0d25 \u0d2a\u0d31\u0d2f\u0d41\u0d15\u0d3f\u0d32\u0d4d\u0d32<br \/>\u0d15\u0d3e\u0d1f\u0d4d \u0d15\u0d1f\u0d4d\u0d1f\u0d35\u0d28\u0d4d\u0d31\u0d46 \u0d28\u0d3e\u0d1f\u0d4d\u0d1f\u0d3f\u0d7d \u0d1a\u0d4b\u0d31\u0d4d \u0d15\u0d1f\u0d4d\u0d1f\u0d35\u0d7b \u0d2e\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d02<br \/>\u0d15\u0d42\u0d31\u0d4d \u0d15\u0d46\u0d1f\u0d4d\u0d1f\u0d35\u0d7b \u0d2d\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d3e\u0d7d \u0d0a\u0d30\u0d4d \u0d15\u0d1f\u0d4d\u0d1f\u0d35\u0d7b\u0d2e\u0d41\u0d1f\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d02<br \/>\u0d2a\u0d47\u0d30\u0d4d \u0d15\u0d47\u0d1f\u0d4d\u0d1f \u0d2a\u0d3e\u0d2e\u0d30\u0d28\u0d4d\u0d2e\u0d3e\u0d7c \u0d2a\u0d4b\u0d30\u0d1f\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d35\u0d3e\u0d7b \u0d35\u0d3f\u0d33\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d02<br \/>\u0d2a\u0d47\u0d31\u0d4d\u0d31\u0d41\u0d28\u0d4b\u0d35\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24 \u0d24\u0d33\u0d4d\u0d33 \u0d2a\u0d33\u0d4d\u0d33\u0d2f\u0d3f\u0d7d \u0d15\u0d28\u0d7d \u0d28\u0d3f\u0d31\u0d15\u0d4d\u0d15\u0d41\u0d02<\/p>\n<p><br \/>\u0d15\u0d4a\u0d1f\u0d3f\u0d15\u0d33\u0d46\u0d24\u0d4d\u0d30 \u0d2a\u0d3e\u0d31\u0d3f \u0d15\u0d4b\u0d1f\u0d4d\u0d1f\u0d15\u0d4a\u0d24\u0d4d\u0d24\u0d33\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7d<br \/>\u0d05\u0d1f\u0d3f\u0d2f\u0d3e\u0d7b \u0d15\u0d23\u0d4d\u0d1f\u0d24\u0d3f\u0d32\u0d4d\u0d32 \u0d2d\u0d3e\u0d35\u0d3f \u0d24\u0d28\u0d4d\u0d31\u0d46 \u0d2e\u0d15\u0d4d\u0d15\u0d33\u0d3f\u0d7d<br \/>\u0d2e\u0d3e\u0d23\u0d4d\u0d1f\u0d4d \u0d2a\u0d4b\u0d2f\u0d3f \u0d28\u0d40 \u0d15\u0d31\u0d41\u0d24\u0d4d\u0d24 \u0d2a\u0d4b\u0d7c\u0d15\u0d4d\u0d15\u0d33\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7d<br \/>\u0d05\u0d1f\u0d3f\u0d2e\u0d15\u0d4d\u0d15\u0d47\u0d24\u0d3f\u0d1f\u0d02 \u0d1a\u0d30\u0d3f\u0d24\u0d4d\u0d30 \u0d2a\u0d41\u0d38\u0d4d\u0d24\u0d15\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7d<\/p>\n<p><br \/>\u0d15\u0d2a\u0d1f\u0d26\u0d47\u0d36\u0d35\u0d3e\u0d26\u0d3f \u0d28\u0d3e\u0d1f\u0d4d\u0d1f\u0d3f\u0d7d \u0d2e\u0d24 \u0d1c\u0d3e\u0d24\u0d3f \u0d35\u0d4d\u0d2f\u0d3e\u0d27\u0d3f<br \/>\u0d24\u0d32\u0d35\u0d28\u0d3f\u0d32\u0d4d\u0d32 \u0d06\u0d27\u0d3f \u0d28\u0d3e\u0d1f\u0d4d \u0d1a\u0d41\u0d31\u0d4d\u0d31\u0d3f\u0d1f\u0d3e\u0d7b \u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d28\u0d3f\u0d15\u0d41\u0d24\u0d3f<br \/>\u0d35\u0d3e\u0d33\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d35\u0d28\u0d4d\u0d31\u0d46 \u0d15\u0d2f\u0d4d\u0d2f\u0d3f\u0d32\u0d3e\u0d23\u0d4d \u0d28\u0d3e\u0d1f\u0d4d \u0d2a\u0d3e\u0d24\u0d3f<br \/>\u0d35\u0d3e\u0d15\u0d4d\u0d15\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d35\u0d7b \u0d26\u0d47\u0d36\u0d26\u0d4d\u0d30\u0d4b\u0d39\u0d3f \u0d24\u0d3f\u0d35\u0d4d\u0d30\u0d35\u0d3e\u0d26\u0d3f<\/p>\n<p>\u0d15\u0d2a\u0d1f\u0d26\u0d47\u0d36\u0d35\u0d3e\u0d26\u0d3f \u0d28\u0d3e\u0d1f\u0d4d\u0d1f\u0d3f\u0d7d \u0d2e\u0d24 \u0d1c\u0d3e\u0d24\u0d3f \u0d35\u0d4d\u0d2f\u0d3e\u0d27\u0d3f<br \/>\u0d24\u0d32\u0d35\u0d28\u0d3f\u0d32\u0d4d\u0d32 \u0d06\u0d27\u0d3f \u0d28\u0d3e\u0d1f\u0d4d \u0d1a\u0d41\u0d31\u0d4d\u0d31\u0d3f\u0d1f\u0d3e\u0d7b \u0d28\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d28\u0d3f\u0d15\u0d41\u0d24\u0d3f<br \/>\u0d35\u0d3e\u0d33\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d35\u0d28\u0d4d\u0d31\u0d46 \u0d15\u0d2f\u0d4d\u0d2f\u0d3f\u0d32\u0d3e\u0d23\u0d4d \u0d28\u0d3e\u0d1f\u0d4d \u0d2a\u0d3e\u0d24\u0d3f<br \/>\u0d35\u0d3e\u0d15\u0d4d\u0d15\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d35\u0d7b \u0d26\u0d47\u0d36\u0d26\u0d4d\u0d30\u0d4b\u0d39\u0d3f \u0d24\u0d3f\u0d35\u0d4d\u0d30\u0d35\u0d3e\u0d26\u0d3f<\/p>\n<p>\u0d0e\u0d34\u0d41\u0d24\u0d3f\u0d2f \u0d35\u0d30\u0d3f\u0d2f\u0d3f\u0d32\u0d27\u0d3f\u0d15 \u0d2a\u0d15\u0d41\u0d24\u0d3f\u0d2f\u0d41\u0d02 \u0d1e\u0d3e\u0d28\u0d47\u0d31\u0d4d\u0d31 \u0d1a\u0d24\u0d3f<br \/>\u0d15\u0d28\u0d32\u0d4a\u0d30\u0d41 \u0d24\u0d30\u0d3f \u0d2e\u0d24\u0d3f \u0d12\u0d30\u0d41\u0d24\u0d30\u0d3f \u0d2e\u0d24\u0d3f \u0d24\u0d30\u0d3f \u0d2e\u0d24\u0d3f.<\/p>\n<p>\u0d28\u0d40\u0d7c\u0d28\u0d3f\u0d32\u0d19\u0d4d\u0d19\u0d33\u0d3f\u0d7b \u0d05\u0d1f\u0d3f\u0d2e\u0d2f\u0d3e\u0d30\u0d41\u0d1f\u0d2e\u0d2f\u0d3e\u0d30\u0d4d<br \/>\u0d28\u0d3f\u0d32\u0d19\u0d4d\u0d19\u0d33\u0d3e\u0d2f\u0d3f\u0d30\u0d02 \u0d35\u0d47\u0d32\u0d3f\u0d2f\u0d3f\u0d7d \u0d24\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d3e\u0d30\u0d4d<br \/>\u0d24\u0d3f\u0d30\u0d3f\u0d1a\u0d4d\u0d1a \u0d35\u0d47\u0d32\u0d3f\u0d2f\u0d3f\u0d7d \u0d15\u0d41\u0d32\u0d02 \u0d2e\u0d41\u0d1f\u0d3f\u0d1a\u0d4d\u0d1a\u0d24\u0d46\u0d24\u0d4d\u0d30 \u0d2a\u0d47\u0d30\u0d4d<br \/>\u0d2e\u0d41\u0d24\u0d41\u0d15\u0d4d\u0d15\u0d42\u0d28\u0d3f \u0d24\u0d32\u0d15\u0d7e \u0d24\u0d3e\u0d23\u0d41\u0d2e\u0d3f\u0d28\u0d3f\u0d2f\u0d41\u0d02 \u0d0e\u0d24\u0d4d\u0d30\u0d28\u0d3e\u0d33\u0d4d<\/p>\n<div><span dir=\"auto\" style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; border: 0px; margin: 0px; padding: 0px;\"><span style=\"font-size: 14px; white-space: pre-wrap;\"><span style=\"background-color: white;\">\u00a0<\/span><\/span><\/span><\/div>\n<div><span dir=\"auto\" style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; border: 0px; margin: 0px; padding: 0px;\"><span style=\"font-size: 14px; white-space: pre-wrap;\"><span style=\"background-color: white;\">\u00a0<\/span><\/span><\/span><\/div>\n<\/div><\/div>\n<\/div><\/div>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":913,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[28],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/667"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=667"}],"version-history":[{"count":5,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/667\/revisions"}],"predecessor-version":[{"id":919,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/667\/revisions\/919"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/913"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=667"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=667"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=667"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}